

@extends('layouts.paymentMaster')
@section('content')
    <div class="container" style="text-align: justify">
        <p class="row">
        <h1 style="text-align: center">شرايط و الزامات استفاده از سايت آتنترا</h1>
        </p>
        <br>

        <p class="row">
        <h5 style="text-align: center"> شرايط و الزامات</h5>
        </p>
        <br>
        <p class="row">
            • با وجود آنکه دقت و تلاش معقول در جهت مميزی اطلاعات در سايت و برنامه بکار رفته است اما به هيچ وجه نميتوان دقت و صحت آنها را تضمين يا ادعا نمو‌د. بنابراين سايت و برنامه "آتنترا" هيچگونه تعهد و يا مسئوليتى در قبال ارجاع به اطلاعات گردآوری شده از سايتها ، اشخاص و يا شرکت‌ها را به عهده نمی‌گيرد.
        </p>
        <br>
        <p class="row">
            • استفاده، مرور و جستجوی شما در سايت و برنامه با مسئوليت شخصى خود شما صورت می پذیرد. سايت و برنامه "آتنترا" تعهدى در قبال خسارات مستقيم، اتفاقى، تبعى، غير مستقيم و کيفرى، ناشى از دسترسى و استفاده شما از سايت و برنامه ندارد.
        </p>
        <br>
        <p class="row">
            • سايت و برنامه "آتنترا" در مقابل اطلاعات سايتهای ديگرى که با اين سايت و برنامه مرتبط باشند، لينک داده شده باشند و يا لينک آن ها در این سايت و برنامه قرار داده شده باشد، مسئول نيست. اين سايت‌ها توسط اشخاص و يا شرکت‌های ديگرى غير از سايت و برنامه "آتنترا" ايجاد شده‌اند. سايت و برنامه "آتنترا" بعنوان ناشر يا مروج مطالب مندرج در اين سايت‌ها عمل نمى‌کند.
        </p>
        <br>
        <p class="row">
            • سايت و برنامه "آتنترا" به هيچ سازمان، نهاد و تشكل عمومی ، دولتی و نيمه دولتی وابسته نيست و بصورت خصوصی اداره می شود و تمام حقوق مادی و معنوی اين سايت و برنامه متعلق به شرکت هوش مصنوعی فردان هفت اقلیم می باشد.
        </p>
        <br>

        <p class="row">
            • خدمات آتنترا به همان شکلی که هستند ارائه می شوند و هیچگونه گارانتی صریح و ضمنی شامل آنها نمی گردد. ضمننا هیچگونه ضمانتی مانند مطابق نیاز خریدار بودن ، بی عیب بودن ، عدم قطعی ، امنیت و ... ارائه نمی شود. همه ضمانت های کتبی و شفاهی در مورد سرویس های شرکت یا سامانه که توسط کارکنان ارائه شوند فاقد اعتبار می باشند. شرکت  هیچگونه خسارتی بابت عملکرد سرویس خود به هر نحو نمی پردازد. شرکت تحت هیچ شرایطی مسئول حوادث احتمالی مانند از دست رفتن اطلاعات به طور کامل نخواهد بود.
        </p>
        <br>

        <p class="row">
            • ارائه خدمات يا نرم افزار های رايگان باعث ايجاد حقی برای كاربر يا شخص ثالث نخواهد شد و در صورت لزوم، سايت و برنامه "آتنترا" می تواند با صلاحديد خود از ارايه خدمات رايگان به كاربر خودداری نمايد.
        </p>
        <br>
        <p class="row">
            • اخبار، اسناد و مدارك موجود برروی اين وبسايت و برنامه ممكن است شامل اشكالات تحريری يا غيرعمدی باشد. اما ما اين حق را براي خود محفوظ ميداريم كه در هر زمان و در صورت صلاحديد خود، نسبت به رفع هر نوع اشكال و يا حذف قسمت يا قسمت هائی از سايت و برنامه اقدام نماييم. سايت و برنامه "آتنترا" ممكن است هر نوع تغييرات ديگر را كه لازم بداند در سايت و مواد اطلاعات ، محصولات ، برنامه ها ، خدمات و يا قيمت ها (در صورت موجود بودن) و اخباری كه در اين سايت و برنامه شرح داده شده اند در هر زمان و بدون اطلاع انجام بدهد.
        </p>
        <br>
        <p class="row">
            • ما به صورت مستمر در تلاشیم که سرویس‌های خود را بهبود بخشیم، در همین راستا ممکن است ویژگی‌ها یا عملکردهایی را اضافه یا حذف کنیم، یا صرفا محدودیت‌های آن را کاهش داده یا محدودیت جدیدی اضافه کنیم و همچنین ممکن است یکی از سرویس‌های خود را به‌طور کامل متوقف کنیم یا به حالت تعلیق در آوریم. تلاش آتنترا اعمال تغییراتی در جهت رضایت کاربران است اما تصمیم به ادامهٔ استفاده از سرویس‌های تغییر یافته با شخص شماست.


        </p>
        <br>
        <p class="row">
            • اگر تصمیم به عدم استفاده از سرویس‌های آتنترا گرفتید،حتما با ما تماس بگیرید. پس از تماس، حساب کاربری شما مسدود می‌شود و دیگر برای هیچ شخص دیگری (حتی کاربر قبلی) قابل استفاده نخواهد بود. اما برخی اطلاعات مانند تراکنش‌های مالی به دلایل قانونی قابل حذف نیست و در آتنترا نگه‌داری خواهند شد.


        </p>
        <br>
        <p class="row">
            • ما در تلاش دائمی برای ارائه ی سرویسی دقیق و ایمن هستیم و امیدواریم بتوانیم با برطرف کردن نواقص، رضایت تمام کاربران را جلب کنیم اما جز مواردی که صراحتاً در این سند و اسناد مربوط به شرایط استفاده از آتنترا ذکر شده، هیچ‌گونه تعهدی نسبت به سرویس‌های ارائه شده نداریم.
        </p>
        <br>
        <p class="row">
            • سوءاستفاده از سرویس‌های آتنترا به هر شکل، استفاده از اختلال سرویس‌ها، استفاده از برنامه‌ به عنوان برنامه مخرب و جاسوسی، پس‌دادن غیرمنصفانه محصولات خریداری‌شده، تلاش برای ورود به حساب‌کاربری غیر از روش معمول برای کاربران، استفاده از ربات‌ها و هر نوع روش مخرب برای دسترسی به اطلاعات سایت، برنامه و محتویات آن از طریق هر سیستم و شبکه، ایجاد اختلال و تحمیل بار اضافی به هر یک از سرویس‌ها و سرورهای آتنترا ممنوع است و آتنترا درصورت مشاهده چنین فعالیت‌هایی از راه‌های قانونی، مورد را پیگیری می‌کند.
        </p>
        <br>
        <p class="row">
            • استفاده از سرویس‌های آتنترا در راستای نقض حقوق افراد و قانون جاری در کشور، ممنوع است و آتنترا در این‌باره هیچ مسئولیتی ندارد.
        </p>
        <br>
        <p class="row">
            • در صورت تخلف از این شرایط آتنترا حساب کاربر متخلف را مسدود می‌کند و مورد را به صورت قانونی پیگیری خواهد کرد.
        </p>
        <br>
        <p class="row">
            • اگر اقدامات لازم در این راه بلافاصله انجام نشد، به این معنی نیست که تخلفات را نادیده گرفته‌ایم یا از احقاق حقوق مطرح‌شده دست کشیده‌ایم.
        </p>
        <br>
        <p class="row">
            • هرگونه سوءاستفاده از نام وب سايت و برنامه "آتنترا" و خدمات مرتبط ممنوع می باشد.
        </p>
        <br>
        <p class="row">
            • قوانين جمهوری اسلامی ايران بر تعبير، تفسير، اجرا و تأثير اين توافق نامه حاکم خواهند بود.
        </p>
        <br>
        <p class="row">
            • چنانچه شما نگراني و يا نکته اي مبهم در اين موافقت نامه مشاهده می‌نماييد، و نياز به تماس با "آتنترا" در جهت توضيحات کامل تر و يا ايجاد شفافيت بيشتر دارید، می توانید از طریق صفحه "ارتباط با ما" با ما در تماس باشيد. "آتنترا" سعی می كند در کمترين زمان ممکن ،نسبت به رفع نگرانی و مشکل به وجود آمده اقدام نمايد.
        </p>
        <br>
        <p class="row">
            سايت و برنامه "آتنترا" مى تواند با به روز کردن شرايط استفاده از وب سايت و برنامه، در هر زمان اين "شرايط و الزامات" را مورد تجديد نظر قرار دهد. شما مقيد و متعهد به چنين تجديد نظرهايى هستيد و بنابرين لازم است هر از چند گاهی از اين صفحه ديدن نماييد تا از شرايط و الزامات جارى و لازم الاجرا در زمان منظور مطلع شويد.
        </p>
        <br>
        <p class="row">
            وب سايت و برنامه "آتنترا" براى راحتی کار شما در فضای مجازی به زبان فارسی و انگلیسی طراحی شده است و بیشتر برای مدیریت امور و کارهای مرتبط با ردیابی و حضور و غیاب افراد مختلف تحت نظر شما کاربرد دارد. دسترسى و استفاده شما از سايت و برنامه مشروط به رعايت شرايط و الزامات ذيل و قوانين ذکر شده مى‌باشد. شما با ورود به سايت و برنامه و مرور سايت و برنامه، بدون هيچگونه محدوديت و شرطى "شرايط و الزامات" را پذيرفته و اقرار مى‌نماييد که هرگونه توافق ديگرى بين شما و سايت و برنامه "آتنترا" در اين زمينه ملغى و بلا اثر خواهد بود. در صورت عدم موافقت با "شرايط والزامات" لازم است بلافاصله استفاده از اين سايت و برنامه را متوقف نماييد.
        </p>
        <br>

    </div>

@endsection