<div class="row">
    <div class="col-md-12 text-right text-center-mobile wow animated fadeInUp">
        <p> کیوآر کد:</p>
        <h4 class="subheading white no-margin">

            رمزینهٔ پاسخ سریع یا QR Code یک رمزینه ماتریسی (یا بارکد دوبُعدی) است که می‌توان آن را با پوینده‌های QR، تلفن همراه دوربین‌دار و تلفن هوشمند بازخوانی کرد. این بارکُد دربردارندهٔ چیدمانی از نقطه‌های مربع‌شکل ِ سیاه‌رنگ (با نام ماژول) بر روی زمینهٔ سفید است. دادهٔ نهفته می‌تواند نوشته، نشانی وب، پیامک، شماره تلفن، اطلاعات کارت کارمندی یا دادهٔ دیگری باشد.
        </h4>
    </div>
</div>